<unk>	0
<s>	0
</s>	0
s	-2.3429
▁	-2.85532
▁.	-2.90767
;	-3.34225
&	-3.34485
apo	-3.38612
@	-3.74367
▁de	-4.00332
▁je	-4.21613
▁a	-4.36974
e	-4.39952
▁est	-4.42849
-	-4.43363
▁il	-4.50047
t	-4.52065
▁pas	-4.57569
▁le	-4.60008
▁la	-4.60685
à	-4.61335
▁?	-4.64912
▁que	-4.74693
▁vou	-4.76458
▁l	-4.85337
,	-4.86023
▁ne	-4.88369
z	-4.94691
▁ce	-4.9931
▁un	-5.03394
▁tu	-5.07357
▁n	-5.10049
▁j	-5.14034
▁en	-5.16558
▁d	-5.19297
r	-5.23672
▁Tom	-5.33032
▁ai	-5.3513
▁une	-5.41071
▁nou	-5.4538
▁qu	-5.46405
▁les	-5.50957
▁elle	-5.51582
▁pour	-5.55208
▁c	-5.57369
ment	-5.73446
é	-5.79193
eux	-5.79425
▁!	-5.81303
a	-5.81754
er	-5.83214
▁me	-5.8691
▁sui	-5.87584
et	-5.92204
▁dans	-5.95034
▁étai	-5.96438
ons	-5.96466
▁son	-5.97182
▁m	-6.03754
▁se	-6.03956
▁y	-6.0619
▁au	-6.11767
▁qui	-6.12048
▁moi	-6.13781
▁du	-6.15179
▁plus	-6.16498
ça	-6.17408
i	-6.21076
▁peu	-6.23704
faire	-6.25275
▁fait	-6.26515
▁tout	-6.34657
▁te	-6.36963
vec	-6.38596
ont	-6.3922
▁mon	-6.39315
re	-6.40717
▁t	-6.41329
ais	-6.42776
▁v	-6.45581
tre	-6.46421
▁si	-6.46518
▁être	-6.4933
▁vo	-6.49711
nt	-6.51678
▁sa	-6.52792
▁sur	-6.56646
es	-6.58621
▁par	-6.62297
▁tou	-6.63838
ux	-6.64532
quot	-6.64656
le	-6.65047
▁des	-6.67563
▁ma	-6.71856
▁lui	-6.72291
▁temp	-6.72506
▁pense	-6.76658
▁ave	-6.78269
ait	-6.78408
ent	-6.80137
cette	-6.80357
▁chose	-6.80542
x	-6.80601
▁avai	-6.81088
voir	-6.81895
trè	-6.82735
ant	-6.83071
▁on	-6.83994
▁été	-6.86479
▁o	-6.88831
ici	-6.90283
▁vrai	-6.91166
ù	-6.9452
▁av	-6.94563
▁p	-6.95819
▁bien	-6.96102
▁es	-6.99423
▁beau	-7.00141
▁quelque	-7.00725
y	-7.01368
que	-7.02702
▁dit	-7.02724
▁jam	-7.03259
▁heure	-7.03945
▁mais	-7.03945
▁toi	-7.04103
▁sais	-7.06426
▁aime	-7.06813
ête	-7.0749
▁comment	-7.07898
o	-7.07989
▁doi	-7.10912
d	-7.13963
▁comme	-7.14926
on	-7.14928
▁dire	-7.15288
coup	-7.15981
quo	-7.19987
oi	-7.20099
▁soi	-7.20972
▁autre	-7.24141
▁va	-7.24348
▁ton	-7.25734
and	-7.26044
ie	-7.27652
▁jour	-7.28112
▁somme	-7.30236
▁trop	-7.30238
▁même	-7.30242
▁toute	-7.31741
▁personne	-7.34173
rien	-7.36426
▁homme	-7.37354
la	-7.38245
jour	-7.39511
▁besoin	-7.42687
▁bon	-7.43675
core	-7.43813
ation	-7.44721
l	-7.44787
▁parler	-7.44873
▁deux	-7.45316
ère	-7.47352
▁voir	-7.47694
▁mond	-7.48707
ce	-7.49234
ne	-7.49308
▁aller	-7.49725
▁vie	-7.52777
père	-7.54019
▁Mar	-7.54723
▁voiture	-7.55647
▁enfant	-7.56973
▁livre	-7.57055
▁ta	-7.58046
rgent	-7.5823
▁maison	-7.58506
▁mi	-7.60027
▁foi	-7.60235
▁aussi	-7.60818
train	-7.61022
▁vu	-7.61119
▁eu	-7.61217
▁pouv	-7.61719
▁arrive	-7.62075
able	-7.62192
▁dis	-7.62591
ès	-7.6268
▁parle	-7.62951
▁che	-7.64102
▁porte	-7.64423
▁êt	-7.64838
▁hui	-7.66321
▁travail	-7.67233
ôt	-7.68169
▁seule	-7.70373
▁Mari	-7.70401
u	-7.70773
▁pl	-7.70999
▁fille	-7.72052
▁quel	-7.72734
▁mainten	-7.73501
ir	-7.74713
▁veu	-7.74817
▁avant	-7.74822
▁no	-7.75991
▁vais	-7.76209
▁san	-7.76777
ance	-7.77084
▁voulai	-7.77426
▁déj	-7.78118
ée	-7.7873
n	-7.78877
▁grand	-7.79041
▁com	-7.7985
▁devrai	-7.80205
▁quelle	-7.80594
▁seul	-7.8158
bien	-7.81628
it	-7.81703
▁faut	-7.8245
▁ou	-7.83622
▁mal	-7.84262
▁fais	-7.85737
ujour	-7.86782
▁hi	-7.87366
▁A	-7.875
▁bonne	-7.8813
▁aide	-7.89386
ité	-7.90326
▁aimerai	-7.90726
▁leur	-7.91546
▁chien	-7.9173
ai	-7.92813
aît	-7.92816
▁aucun	-7.9342
▁éco	-7.93437
▁petit	-7.9368
▁aurai	-7.93884
main	-7.93906
▁femme	-7.95253
▁pri	-7.95289
▁cel	-7.95776
eau	-7.96056
▁entre	-7.96852
c	-7.97267
▁angl	-7.97766
▁passé	-7.98928
▁problème	-7.99063
▁question	-7.99097
▁pourrai	-8.00109
▁asse	-8.00924
▁français	-8.01023
▁fut	-8.01169
▁Sam	-8.01361
age	-8.01883
▁ami	-8.02246
▁ap	-8.02807
▁trois	-8.03052
▁juste	-8.0313
▁lorsqu	-8.03588
▁mes	-8.04196
eur	-8.05055
▁gen	-8.05589
ci	-8.05845
▁bu	-8.064
▁serai	-8.06958
▁air	-8.08309
▁aider	-8.08912
h	-8.09338
▁savai	-8.09401
▁puis	-8.09595
▁veni	-8.09789
û	-8.12409
il	-8.12773
▁facile	-8.13672
▁simple	-8.13924
puis	-8.14548
▁laisse	-8.15111
▁dev	-8.15761
▁joue	-8.15784
▁langue	-8.1596
▁nouveau	-8.16003
rè	-8.16409
vent	-8.1644
▁mot	-8.16595
me	-8.17231
ix	-8.17461
▁trouve	-8.17591
▁plu	-8.17739
▁semaine	-8.18286
▁pensai	-8.18289
▁partir	-8.18526
▁idée	-8.18777
▁souven	-8.1904
▁allé	-8.19155
▁an	-8.19327
▁soir	-8.19966
▁semble	-8.20343
▁quelqu	-8.21305
▁mère	-8.21367
▁moin	-8.21424
ion	-8.22187
▁regarde	-8.22646
▁nouvelle	-8.23107
▁pu	-8.23979
▁donne	-8.24053
▁crois	-8.24313
▁in	-8.25652
▁manger	-8.25947
▁prendr	-8.26491
▁non	-8.27508
▁achet	-8.27796
▁garçon	-8.28156
▁désolé	-8.28179
▁sorti	-8.28269
▁attend	-8.29232
▁cet	-8.29292
▁cha	-8.29316
▁dernière	-8.30786
▁raison	-8.30808
▁long	-8.30858
an	-8.31098
▁nom	-8.31454
▁chat	-8.32791
is	-8.33371
▁lettre	-8.33571
▁sens	-8.33677
▁rend	-8.33983
▁voyage	-8.34053
▁vien	-8.34699
▁T	-8.35334
▁petite	-8.3584
mandé	-8.36007
▁telle	-8.36423
▁perdu	-8.36456
▁chambre	-8.39123
▁retard	-8.39123
▁jusqu	-8.39125
▁pays	-8.39129
▁main	-8.39265
▁pendant	-8.39412
▁trouver	-8.39681
pos	-8.40342
ement	-8.4053
qu	-8.40776
▁sera	-8.42235
temp	-8.42314
▁part	-8.4291
▁mort	-8.43048
ndre	-8.43076
▁re	-8.43606
lire	-8.43987
née	-8.44764
▁lit	-8.44794
▁amour	-8.45089
m	-8.45781
us	-8.48067
▁famille	-8.48221
▁entend	-8.48227
▁matin	-8.48254
▁trouvé	-8.48335
▁ville	-8.48703
▁devri	-8.49009
▁montre	-8.49896
▁travaille	-8.50122
ture	-8.50833
▁do	-8.51006
f	-8.512
▁difficile	-8.51445
▁froid	-8.51581
▁point	-8.52346
▁passe	-8.53017
▁arrivé	-8.53065
▁pris	-8.53431
▁nui	-8.53854
aire	-8.53924
▁M	-8.53996
▁télé	-8.54776
▁vérité	-8.54779
▁histoire	-8.54779
▁pièce	-8.54781
▁tard	-8.55021
ient	-8.55225
▁jeune	-8.55357
▁vue	-8.55659
▁co	-8.56584
rent	-8.57679
ver	-8.57704
ard	-8.57751
▁S	-8.57752
▁frère	-8.58245
▁moment	-8.58276
▁adore	-8.59114
▁nage	-8.5942
▁prêt	-8.59503
▁pouvai	-8.60518
▁viv	-8.6061
▁loin	-8.6181
▁croire	-8.61908
▁soy	-8.61911
ique	-8.61937
▁alle	-8.61949
▁fête	-8.62047
▁sûr	-8.62326
▁fort	-8.62614
▁grande	-8.62642
▁parc	-8.62761
▁prend	-8.62859
▁dé	-8.63552
▁photo	-8.63905
▁save	-8.64526
▁apprendr	-8.64589
▁propos	-8.64711
▁mange	-8.65012
▁arrête	-8.65176
▁amie	-8.65714
mment	-8.65884
▁pa	-8.67157
▁venu	-8.67466
lui	-8.67535
▁regard	-8.67943
ot	-8.68237
▁sou	-8.68621
▁pr	-8.69292
▁premier	-8.69348
▁nourri	-8.69349
▁téléphone	-8.69381
▁année	-8.69382
▁chance	-8.69493
ier	-8.69577
▁demande	-8.6984
▁acheté	-8.69894
▁vers	-8.70109
▁ferai	-8.70322
▁vite	-8.70399
▁compte	-8.70418
▁tr	-8.71014
utant	-8.71447
▁occupé	-8.71791
▁pres	-8.72388
▁certain	-8.72512
▁connais	-8.72846
▁Bo	-8.73306
▁médecin	-8.73348
▁prochain	-8.73348
▁veuille	-8.73349
▁car	-8.73446
▁essayer	-8.73752
▁entendu	-8.7388
▁col	-8.74118
▁travailler	-8.74267
▁dispose	-8.74506
▁donné	-8.74889
▁écrit	-8.74908
▁rencontre	-8.75282
oir	-8.75319
semble	-8.75868
parent	-8.76196
▁P	-8.77489
▁habitude	-8.77516
▁peine	-8.77536
▁accident	-8.77545
▁attenti	-8.77627
▁sœur	-8.78014
▁perd	-8.78198
▁ni	-8.78207
▁chev	-8.78465
▁tes	-8.78772
▁nombre	-8.78986
ur	-8.79343
▁C	-8.79682
▁voul	-8.79993
0	-8.80071
▁meilleur	-8.8019
tte	-8.80307
quelle	-8.80628
▁nos	-8.81116
uit	-8.8121
▁accord	-8.81615
▁fenêtre	-8.81863
▁première	-8.81863
▁erreur	-8.81864
▁café	-8.81871
▁déteste	-8.81896
▁esp	-8.82346
▁not	-8.82681
▁sorte	-8.82685
▁laisser	-8.838
▁bas	-8.83823
▁plan	-8.83875
▁fume	-8.84754
▁noir	-8.84826
▁comprendr	-8.84874
di	-8.85672
œur	-8.85866
▁sujet	-8.86408
▁chaud	-8.86409
▁travers	-8.86409
▁dîne	-8.86446
▁fil	-8.86461
▁clé	-8.86743
▁cours	-8.87004
▁allon	-8.87325
ston	-8.87704
▁dur	-8.88493
in	-8.89303
▁partie	-8.89524
▁sûre	-8.90474
bé	-8.90682
▁coup	-8.9082
te	-8.90876
▁Japon	-8.90987
▁La	-8.9117
▁cuisine	-8.9117
▁propre	-8.9117
▁répond	-8.91198
▁film	-8.91226
▁heureuse	-8.91242
▁roug	-8.91298
issé	-8.91327
avantage	-8.91361
▁voudrai	-8.91456
▁appelle	-8.91562
▁deve	-8.91617
reau	-8.92449
▁habite	-8.92638
▁puisse	-8.92969
onc	-8.93021
▁apprécie	-8.9356
ît	-8.93722
de	-8.93769
▁utilise	-8.94122
oui	-8.94354
▁ré	-8.94386
ure	-8.94442
ante	-8.94446
▁rester	-8.94624
▁reste	-8.94849
▁lu	-8.94999
ienne	-8.95065
b	-8.9521
hor	-8.95258
▁fin	-8.95407
▁fini	-8.9554
▁import	-8.96049
▁pied	-8.96171
▁oublié	-8.96174
▁chemin	-8.96174
▁fatigué	-8.96195
▁tant	-8.96245
prise	-8.96249
▁pouvoir	-8.96258
▁contre	-8.96286
▁mettre	-8.96325
▁écrir	-8.9635
▁belle	-8.96376
▁exacte	-8.9661
▁dormir	-8.96941
▁commenc	-8.9747
▁conseil	-8.97498
▁vit	-8.97739
use	-8.98158
▁lieu	-8.98609
▁pensé	-8.98612
tion	-8.98734
▁déjeune	-8.98847
▁essay	-8.99576
▁étudiant	-8.99655
▁droit	-8.99808
rais	-9.00244
▁manque	-9.00747
vie	-9.00793
▁h	-9.01283
▁danger	-9.01425
▁phrase	-9.01433
▁vélo	-9.01433
▁appri	-9.01434
▁affaire	-9.01439
▁France	-9.01441
▁manière	-9.01445
▁minute	-9.01453
lors	-9.01603
▁malad	-9.0168
▁riche	-9.01809
▁vin	-9.02428
▁vas	-9.02452
▁bo	-9.02725
▁commence	-9.02754
▁dite	-9.02831
cteur	-9.03776
nir	-9.04274
▁possib	-9.04378
▁D	-9.04381
ire	-9.04506
▁lait	-9.04539
té	-9.0459
▁f	-9.04936
▁b	-9.05191
▁rencontré	-9.05293
▁magasin	-9.06989
▁mangé	-9.06989
▁professeur	-9.06993
inq	-9.06997
▁verre	-9.07014
▁payer	-9.07052
▁préféré	-9.07057
insi	-9.0712
▁cherche	-9.07207
▁fou	-9.07241
▁pourrie	-9.07549
▁1	-9.07638
▁ignore	-9.08001
▁arriver	-9.08239
▁polic	-9.08475
ou	-9.08681
anté	-9.08686
rrière	-9.08975
▁devin	-9.09251
place	-9.09583
▁quatr	-9.09797
▁fai	-9.10241
▁écoute	-9.10451
▁g	-9.10792
rie	-9.10874
▁fu	-9.11068
urant	-9.1157
▁feu	-9.11863
▁sol	-9.11991
▁connaît	-9.12189
ato	-9.12219
▁croi	-9.12365
▁marche	-9.12434
▁Uni	-9.12871
▁endroit	-9.12871
▁dernier	-9.12874
vision	-9.12887
▁bière	-9.1289
▁situ	-9.12969
route	-9.13004
ble	-9.1301
.	-9.13042
▁probable	-9.13084
▁mis	-9.13134
ine	-9.13261
▁poste	-9.13501
▁marié	-9.13536
font	-9.13595
▁comprend	-9.13658
▁vois	-9.13777
▁immédiate	-9.14316
▁celle	-9.14775
ans	-9.14885
▁prête	-9.1504
è	-9.1512
▁ci	-9.15141
▁Da	-9.1658
▁surpris	-9.16756
▁bé	-9.17367
▁coût	-9.1834
▁hum	-9.19031
▁thé	-9.19114
âme	-9.19119
▁nécessaire	-9.19122
▁pauvre	-9.19124
▁cause	-9.19125
▁produit	-9.19127
▁fleur	-9.19143
▁musi	-9.19267
▁intelligent	-9.19268
▁façon	-9.19353
▁conduir	-9.19384
▁étranger	-9.19419
▁boul	-9.19465
▁sac	-9.19915
fin	-9.2004
▁Par	-9.20044
▁appelé	-9.20075
▁essaie	-9.2011
▁pré	-9.20372
▁int	-9.20457
▁certaine	-9.20457
rait	-9.20942
ème	-9.20977
vant	-9.21705
al	-9.21961
▁terre	-9.22268
▁parti	-9.22396
▁vi	-9.22479
▁fi	-9.22491
▁important	-9.23366
anche	-9.23676
k	-9.23677
▁devenu	-9.23832
▁mauvais	-9.23889
ié	-9.24002
▁âg	-9.2454
ue	-9.25324
en	-9.25751
▁expérience	-9.25788
▁pomme	-9.25788
▁classe	-9.25788
▁discut	-9.25788
▁préfère	-9.25789
▁anima	-9.25792
▁ressemble	-9.25793
llemand	-9.25796
▁instant	-9.25797
▁jambe	-9.25804
▁secret	-9.25818
ète	-9.25831
▁chemise	-9.25842
▁sucre	-9.25922
▁souvien	-9.25963
ière	-9.25977
▁carte	-9.25981
▁Terr	-9.2601
▁libre	-9.26111
▁vac	-9.26174
eba	-9.26197
▁parlé	-9.26359
merci	-9.26443
▁compris	-9.26452
▁B	-9.26631
▁tombe	-9.26658
▁garde	-9.26841
ieur	-9.26866
▁marché	-9.26888
boire	-9.27058
▁resta	-9.27789
▁port	-9.27954
lent	-9.27957
▁gr	-9.28249
▁pla	-9.29198
▁Dieu	-9.29611
ention	-9.30842
ve	-9.31148
▁No	-9.31407
quel	-9.31595
nion	-9.31925
▁oublie	-9.32395
▁attendr	-9.32466
▁hôtel	-9.32931
▁terminé	-9.32931
▁envoy	-9.32933
▁complète	-9.32933
▁pian	-9.32937
écur	-9.32939
▁équip	-9.32956
agnol	-9.32974
▁réu	-9.32999
▁vendre	-9.33061
▁grosse	-9.33065
▁décidé	-9.33101
▁fasse	-9.33138
▁rapide	-9.33379
▁ouvri	-9.33562
▁poser	-9.34011
▁parvien	-9.34481
ition	-9.34969
▁mauvaise	-9.35011
ette	-9.35279
▁occupée	-9.35837
man	-9.3591
▁confian	-9.36434
▁met	-9.36516
▁présent	-9.36738
▁chante	-9.36845
▁rendu	-9.36985
ous	-9.37021
ap	-9.37114
▁fa	-9.3718
▁taille	-9.37295
pr	-9.37351
ol	-9.37482
étie	-9.37672
▁égale	-9.37848
▁aimai	-9.39006
▁content	-9.39522
▁con	-9.39771
▁devoir	-9.40101
▁suppos	-9.40308
naire	-9.40329
▁gros	-9.40486
▁hôpita	-9.40623
▁réfléchi	-9.40623
▁numér	-9.40623
▁respect	-9.40623
▁étoile	-9.40623
▁changé	-9.40623
▁gâteau	-9.40623
▁chanson	-9.40623
▁esprit	-9.40623
▁poisson	-9.40625
▁ordinateur	-9.40626
▁côté	-9.4063
▁agit	-9.4063
▁information	-9.4063
▁arbre	-9.40635
▁rappele	-9.40662
▁moyen	-9.40674
▁projet	-9.4068
▁stupide	-9.40703
ra	-9.40771
▁neige	-9.4092
ive	-9.4104
▁irai	-9.41104
▁sentiment	-9.41158
▁poi	-9.41178
ourir	-9.41261
▁allait	-9.41295
▁genre	-9.41365
ut	-9.41405
▁rendr	-9.41414
▁tombé	-9.41492
▁arrêt	-9.41732
▁passer	-9.42257
▁riv	-9.4283
▁10	-9.42917
tes	-9.43235
▁vis	-9.44003
▁appel	-9.44432
ois	-9.44928
mi	-9.4525
ivre	-9.45564
anni	-9.45976
▁gar	-9.46008
▁éti	-9.46083
▁lis	-9.46194
▁rem	-9.46246
été	-9.464
iste	-9.46475
▁emploi	-9.46573
▁allée	-9.46761
▁cent	-9.46922
▁blessé	-9.47134
▁pren	-9.47156
▁travaill	-9.47219
▁ven	-9.47298
▁arrêté	-9.47302
▁dormi	-9.47733
▁cap	-9.48115
el	-9.48294
▁ri	-9.48476
elle	-9.48568
▁fera	-9.48648
▁visite	-9.48705
▁quitte	-9.48743
▁examen	-9.48956
▁institut	-9.48956
▁lumière	-9.48956
▁opinion	-9.48956
▁type	-9.48956
▁rappelle	-9.48957
▁chapeau	-9.48957
▁manteau	-9.48959
versaire	-9.48961
▁correcte	-9.49013
▁mari	-9.49014
▁enseignant	-9.49019
▁fallu	-9.49063
▁arme	-9.49076
▁rentrer	-9.49124
cle	-9.49215
v	-9.49383
▁choisi	-9.49484
▁marier	-9.49499
▁dort	-9.4951
▁vieille	-9.49775
cours	-9.49783
▁hor	-9.49818
▁marcher	-9.49895
▁souhaite	-9.49948
ances	-9.49993
▁aimé	-9.50026
▁cour	-9.50104
idi	-9.50343
▁connaisse	-9.50523
ât	-9.50568
▁In	-9.50571
▁dirai	-9.50637
fit	-9.50767
▁tour	-9.5112
teur	-9.5172
▁cho	-9.51791
diction	-9.52523
part	-9.53244
▁rende	-9.53834
▁plein	-9.54342
▁japonais	-9.54352
▁ét	-9.54765
pe	-9.54865
▁penser	-9.5504
mais	-9.56211
▁auri	-9.56352
▁gare	-9.57248
suite	-9.57346
ge	-9.57592
▁existe	-9.57621
▁reven	-9.58026
▁biblioth	-9.58047
▁bizarre	-9.58047
▁chaussure	-9.58047
▁découvert	-9.58047
▁montagne	-9.58047
▁scientifique	-9.58047
▁État	-9.58047
▁papier	-9.58047
▁effort	-9.58047
▁intérieur	-9.5805
▁comporte	-9.5805
▁incon	-9.58054
▁résoudr	-9.58055
▁vingt	-9.58055
▁théor	-9.58068
nnis	-9.5807
▁intéressant	-9.58078
▁cru	-9.58093
▁idiot	-9.58131
▁série	-9.58168
our	-9.583
▁pluie	-9.58354
ciel	-9.58374
▁changer	-9.58419
▁désor	-9.58442
▁guerre	-9.58457
▁pleurer	-9.58568
▁étudier	-9.58661
▁balle	-9.58767
▁entrée	-9.58775
▁imagine	-9.59147
▁to	-9.59337
▁bout	-9.59814
▁recherche	-9.60135
▁œuf	-9.60203
▁tien	-9.60432
aye	-9.60504
▁apprend	-9.60677
tour	-9.60887
▁appele	-9.6094
face	-9.61075
gne	-9.61419
▁meilleure	-9.61726
▁importante	-9.61727
▁pleut	-9.6228
li	-9.62457
soleil	-9.62715
sse	-9.63203
aut	-9.63298
▁excuse	-9.63655
▁coura	-9.6394
▁fr	-9.64417
▁donner	-9.64505
nement	-9.64642
▁haut	-9.64812
▁fro	-9.65034
foi	-9.65054
ul	-9.65147
▁invité	-9.65389
tume	-9.65421
p	-9.65442
▁bal	-9.65902
avant	-9.66388
▁ha	-9.6654
▁lune	-9.66809
chon	-9.66897
ill	-9.67089
▁senti	-9.67274
▁per	-9.67786
▁cas	-9.67801
alité	-9.6783
▁suc	-9.67879
▁cré	-9.67902
▁groupe	-9.68047
▁lundi	-9.68047
▁parapluie	-9.68047
▁vidéo	-9.68047
▁promesse	-9.68047
▁réponse	-9.68047
▁...	-9.68048
▁ennui	-9.68048
▁cadeau	-9.68053
▁bouteille	-9.68054
▁sache	-9.68056
▁vêtement	-9.68057
▁quelconque	-9.68085
▁promet	-9.68102
▁vieil	-9.68118
▁super	-9.68134
llar	-9.68135
▁sang	-9.68198
rôle	-9.68214
ky	-9.6828
▁soci	-9.68292
▁bâti	-9.68309
▁cassé	-9.68356
▁journal	-9.68389
▁suffisa	-9.68467
▁vécu	-9.68606
▁croy	-9.6886
▁mer	-9.69023
▁faisai	-9.69041
▁rue	-9.69079
▁dim	-9.69119
▁sent	-9.69162
▁di	-9.69303
ball	-9.69313
ule	-9.69642
▁sort	-9.6974
▁demander	-9.69745
▁court	-9.69897
mit	-9.70047
▁viendrai	-9.7013
pain	-9.70308
uf	-9.70827
mène	-9.70899
ti	-9.70913
▁étag	-9.71826
▁coupe	-9.71992
né	-9.72008
ns	-9.72032
▁Ce	-9.72196
▁table	-9.72516
▁parf	-9.72747
▁aimer	-9.73366
▁rencontr	-9.73399
▁venue	-9.73507
▁choi	-9.73733
▁or	-9.73837
pagne	-9.74015
▁envi	-9.74141
▁plai	-9.74212
▁vive	-9.74273
euse	-9.74997
rge	-9.75427
ner	-9.75716
mes	-9.76166
ice	-9.76416
▁ra	-9.76443
▁intéressé	-9.76479
▁réussi	-9.76574
▁attrap	-9.77021
▁portai	-9.77641
loir	-9.77696
lé	-9.77703
▁différent	-9.77966
▁vill	-9.77988
da	-9.7802
pire	-9.78213
lle	-9.78464
▁conseill	-9.78539
▁touche	-9.78571
▁prise	-9.78615
▁étrange	-9.78619
▁contra	-9.79043
çon	-9.79142
▁article	-9.79158
▁difficulté	-9.79158
▁décision	-9.79158
▁endormi	-9.79158
▁intérêt	-9.79158
▁piscine	-9.79158
▁reçu	-9.79158
▁échec	-9.79158
▁public	-9.79158
▁jardin	-9.79159
▁nettoy	-9.79159
▁morceau	-9.79159
▁forcé	-9.79159
▁différence	-9.79159
▁baiser	-9.7916
▁payé	-9.7916
▁couteau	-9.79161
▁président	-9.79169
▁fruit	-9.79177
▁prévenu	-9.79181
▁bateau	-9.79182
▁oiseau	-9.79196
▁taxi	-9.79208
▁impossib	-9.7921
▁service	-9.79224
▁longue	-9.79251
▁expliquer	-9.79254
▁accepter	-9.79259
tin	-9.79259
▁gauche	-9.7926
▁revenu	-9.79295
▁maladie	-9.79328
▁souci	-9.79352
▁épouser	-9.79364
▁rare	-9.79413
▁prin	-9.7943
▁servi	-9.79467
▁accusé	-9.79498
▁destin	-9.79563
▁responsab	-9.79587
▁populaire	-9.79596
▁force	-9.79602
▁larme	-9.79666
▁étudie	-9.79701
▁traite	-9.79707
▁coin	-9.79816
▁levé	-9.79876
▁jeu	-9.79942
▁robe	-9.79984
▁chanter	-9.80003
▁voudri	-9.80012
▁patient	-9.80021
ko	-9.80047
▁finale	-9.80175
▁garder	-9.80264
▁voil	-9.80513
▁état	-9.80525
▁manquer	-9.80677
▁ouverte	-9.81019
▁2	-9.81066
▁rêve	-9.81301
par	-9.81365
▁ph	-9.81398
▁gagner	-9.81495
▁blanc	-9.81762
▁demi	-9.81929
ng	-9.82587
▁aille	-9.82892
▁bois	-9.8296
▁prêter	-9.83002
▁gagne	-9.83113
▁éta	-9.83133
▁vend	-9.83252
▁faute	-9.83433
▁parlai	-9.83655
im	-9.838
▁mar	-9.83909
wee	-9.84245
▁fond	-9.84554
▁signe	-9.85253
▁sembl	-9.85338
erie	-9.85369
S	-9.85482
▁arrivée	-9.85651
▁fer	-9.85781
oire	-9.85797
▁Na	-9.85877
▁cher	-9.859
terre	-9.85931
ngle	-9.8605
▁forme	-9.86311
▁demanda	-9.86505
▁connaissai	-9.87063
igne	-9.87167
ole	-9.87224
▁dépend	-9.87458
▁seron	-9.87552
ouver	-9.87955
cide	-9.88848
▁ouvert	-9.89232
éro	-9.89577
▁fol	-9.89749
▁resté	-9.90041
gré	-9.90155
▁compagn	-9.90278
▁repas	-9.90361
ction	-9.90374
rrête	-9.90378
mission	-9.9053
▁po	-9.9086
▁pouss	-9.91012
▁inqui	-9.91375
ouche	-9.9143
▁Australie	-9.91511
mette	-9.91584
conque	-9.91631
▁Es	-9.91658
▁Améri	-9.91658
▁occasion	-9.91658
▁améliore	-9.91658
▁billet	-9.91658
▁brûl	-9.91658
▁cinéma	-9.91658
▁continu	-9.91658
▁timide	-9.91658
▁tranquille	-9.91658
▁amusant	-9.91658
▁corp	-9.91658
▁ennemi	-9.91659
▁augment	-9.91659
▁pierre	-9.91659
▁économi	-9.91659
▁traduction	-9.9166
▁détail	-9.91661
▁corrig	-9.91661
▁sept	-9.91662
▁John	-9.91663
▁moral	-9.91665
▁honnête	-9.91667
▁ordre	-9.91668
▁élève	-9.91668
▁proche	-9.91669
▁bande	-9.91672
▁héro	-9.91677
▁radi	-9.91678
▁général	-9.91681
▁amoureuse	-9.91687
▁départ	-9.9169
▁indique	-9.91694
▁doute	-9.91696
▁bleu	-9.917
▁mariage	-9.91717
▁effet	-9.91719
▁courage	-9.91725
▁station	-9.91737
▁perte	-9.91743
▁foot	-9.91763
▁satisfait	-9.91773
▁pleu	-9.91795
▁mesure	-9.91845
▁risque	-9.91857
▁juge	-9.91881
▁salle	-9.91908
▁voisin	-9.91957
▁humain	-9.92014
▁feuille	-9.92145
▁poule	-9.92195
▁gér	-9.92282
▁avion	-9.92296
▁suivr	-9.92365
▁appartien	-9.9239
▁boit	-9.92398
▁jolie	-9.92615
▁art	-9.92649
ide	-9.92742
▁avis	-9.92818
▁preuve	-9.92987
▁copi	-9.93
▁né	-9.93032
▁joué	-9.93242
oph	-9.93556
ace	-9.93567
▁voulu	-9.93824
▁évite	-9.93932
▁pratique	-9.93943
▁habit	-9.93973
▁commença	-9.93989
▁prenne	-9.94159
▁contente	-9.94341
gi	-9.94713
tout	-9.94902
▁intéresse	-9.95553
▁défi	-9.95579
▁rapport	-9.96175
▁univers	-9.96188
um	-9.96196
▁rencontrée	-9.96215
ing	-9.96245
▁utilis	-9.96769
▁feri	-9.97605
▁mien	-9.97708
vide	-9.97726
veau	-9.97844
nent	-9.98156
▁gagn	-9.98169
ien	-9.98199
▁déjeun	-9.9833
▁jouet	-9.98434
rire	-9.98724
▁pro	-9.99195
oué	-9.99486
gent	-9.99637
▁su	-9.99686
1	-9.99936
▁claire	-9.99974
▁im	-10.0005
▁To	-10.0007
vén	-10.0026
▁bou	-10.0048
▁Mi	-10.0066
▁Ma	-10.0068
▁nombreu	-10.0085
▁universit	-10.0099
▁aim	-10.0142
dresse	-10.0146
▁end	-10.015
jou	-10.0176
ler	-10.0194
âche	-10.0199
auf	-10.02
▁patr	-10.0239
▁connu	-10.0265
▁forte	-10.0288
▁assis	-10.0292
gé	-10.0297
▁tué	-10.0316
▁jou	-10.0356
▁fermé	-10.0359
▁change	-10.043
▁réveill	-10.0444
elon	-10.0463
aille	-10.0479
ale	-10.0486
▁sor	-10.0491
uble	-10.0505
▁commun	-10.0522
soin	-10.0539
▁objecti	-10.0542
▁allai	-10.0564
ter	-10.0566
▁début	-10.0582
xcuse	-10.0587
▁Intern	-10.0594
▁Jan	-10.0594
▁condition	-10.0594
▁déçu	-10.0594
▁magazine	-10.0594
▁mensonge	-10.0594
▁objet	-10.0594
▁pâl	-10.0594
▁résultat	-10.0594
▁sandwich	-10.0594
▁écureuil	-10.0594
▁soldat	-10.0594
▁chinois	-10.0594
▁détrui	-10.0594
rhume	-10.0594
▁critique	-10.0594
▁musée	-10.0594
▁absolu	-10.0594
▁énerg	-10.0595
▁énorm	-10.0595
▁église	-10.0595
▁règle	-10.0595
▁plaisir	-10.0595
▁utile	-10.0596
▁vache	-10.0596
▁autom	-10.0596
▁génie	-10.0596
▁sérieuse	-10.0597
▁conduit	-10.0597
▁planète	-10.0598
▁mignonne	-10.0599
uel	-10.06
ède	-10.06
▁poche	-10.0601
▁préparer	-10.0602
▁imp	-10.0605
▁emporter	-10.0611
▁politi	-10.0613
▁message	-10.0614
▁rom	-10.0617
▁calme	-10.0617
▁soutien	-10.0617
▁péri	-10.0621
▁réparer	-10.0621
▁cache	-10.0622
▁soirée	-10.0628
▁tableau	-10.0629
▁produir	-10.0631
▁absent	-10.0636
▁empêche	-10.0636
▁Re	-10.0637
▁ouvre	-10.0638
▁occuper	-10.0645
▁termine	-10.0651
▁fermer	-10.0652
▁couple	-10.0654
▁vivant	-10.0668
▁présenter	-10.068
▁totale	-10.0687
▁ferme	-10.0688
▁tenai	-10.0694
▁ligne	-10.0699
▁sel	-10.073
▁cra	-10.073
▁parl	-10.0742
▁monte	-10.0744
▁désire	-10.0749
mille	-10.0771
▁go	-10.0771
éra	-10.0811
▁dés	-10.0817
▁retourne	-10.0818
bre	-10.082
▁dent	-10.0855
▁charge	-10.087
▁embrasse	-10.092
▁lève	-10.0959
▁suicid	-10.096
▁découvr	-10.097
▁mec	-10.0975
▁permis	-10.0986
▁invitée	-10.1005
▁sentir	-10.1034
▁admire	-10.1063
▁droite	-10.1077
▁enf	-10.1083
▁R	-10.1157
▁arriv	-10.1168
▁Pa	-10.119
▁égal	-10.1192
▁entrer	-10.1216
00	-10.1216
▁clair	-10.123
▁null	-10.1234
sert	-10.1287
▁appare	-10.1317
▁écri	-10.133
▁pleure	-10.1333
▁arrière	-10.1346
oy	-10.1382
▁fonctionne	-10.1384
▁dor	-10.1389
soif	-10.1455
mon	-10.1459
▁cam	-10.1527
vu	-10.1533
▁ex	-10.1538
ément	-10.1543
▁trouv	-10.1571
▁Mo	-10.1589
▁tourne	-10.1626
▁devien	-10.1638
lon	-10.1654
▁malheureu	-10.1674
▁donnée	-10.1676
▁ennuy	-10.1677
▁déc	-10.1682
▁visiter	-10.1694
position	-10.1696
ime	-10.1704
▁prévoi	-10.1712
▁fo	-10.1738
▁20	-10.1747
onné	-10.1785
▁deven	-10.1791
▁cou	-10.1821
aine	-10.1821
vé	-10.1837
▁tomb	-10.1866
▁dispute	-10.1882
▁poli	-10.1899
ingue	-10.191
▁Ba	-10.1922
▁ru	-10.1934
▁jeunes	-10.1966
▁admi	-10.1968
▁emprunte	-10.1972
▁lors	-10.1991
▁joi	-10.1997
▁trou	-10.2017
▁appren	-10.2046
▁dispar	-10.2053
ence	-10.2073
▁bat	-10.2097
▁note	-10.2102
▁étudi	-10.2113
▁prudent	-10.2126
hom	-10.2141
mage	-10.2166
▁décid	-10.2187
▁suffi	-10.219
▁Ha	-10.2193
▁nerveu	-10.2214
▁concentr	-10.2222
▁tente	-10.2229
▁coûte	-10.2231
▁élu	-10.2238
▁gentil	-10.2248
▁nature	-10.2255
alco	-10.2257
▁popula	-10.2259
▁génér	-10.2259
▁acc	-10.2259
▁Allema	-10.226
▁N	-10.226
▁actuelle	-10.2261
▁Américain	-10.2261
▁Italie	-10.2261
▁Jim	-10.2261
▁US	-10.2261
▁avocat	-10.2261
▁bicyclette	-10.2261
▁mathématique	-10.2261
▁rempli	-10.2261
▁ressource	-10.2261
▁siècle	-10.2261
▁tradui	-10.2261
▁cuisini	-10.2261
▁terrible	-10.2261
▁truc	-10.2261
▁achète	-10.2261
▁New	-10.2261
▁déclar	-10.2261
▁rumeur	-10.2261
▁sombre	-10.2261
▁Salut	-10.2261
▁salaire	-10.2261
▁possède	-10.2261
▁réaliser	-10.2261
▁éveillé	-10.2261
▁styl	-10.2261
▁conscienc	-10.2261
▁crime	-10.2261
▁nuage	-10.2261
▁orange	-10.2261
▁matière	-10.2261
▁contribu	-10.2262
▁profond	-10.2262
▁aliment	-10.2262
▁protég	-10.2262
▁peinture	-10.2263
▁poème	-10.2263
▁amuse	-10.2263
▁savon	-10.2264
▁pareil	-10.2264
▁copain	-10.2264
▁faible	-10.2265
▁remercie	-10.2266
▁couverture	-10.2266
▁géant	-10.2267
▁prononce	-10.2267
▁entraîne	-10.2267
▁privé	-10.2268
▁réelle	-10.2268
▁envisage	-10.2268
▁espérant	-10.2268
rice	-10.2269
▁sugg	-10.2269
▁manuel	-10.2269
▁convaincu	-10.2269
▁puni	-10.227
▁triste	-10.2271
▁élevé	-10.2271
▁mord	-10.2271
▁voleur	-10.2272
ick	-10.2275
▁ingénieu	-10.2278
▁exerc	-10.2278
▁descend	-10.2279
▁nôtre	-10.2279
▁dérange	-10.2281
▁parole	-10.2283
▁quitté	-10.2283
▁partage	-10.2289
▁décider	-10.2295
▁quotidienne	-10.2297
lie	-10.2298
▁sport	-10.2302
▁foule	-10.2306
▁commentaire	-10.231
▁intim	-10.231
▁nouvel	-10.2315
▁fourni	-10.2316
▁dise	-10.2316
▁base	-10.232
▁seconde	-10.232
▁invent	-10.2322
▁ponctuel	-10.2325
▁gui	-10.2327
▁peint	-10.2328
▁physique	-10.2329
▁attendu	-10.2333
▁visage	-10.2339
▁suivant	-10.2347
▁enseigner	-10.235
porter	-10.2361
▁urgen	-10.2366
▁occupe	-10.2383
▁hâte	-10.2391
ï	-10.2401
▁mondial	-10.2411
▁culture	-10.2447
▁doubl	-10.2455
▁donna	-10.247
▁prudente	-10.2478
ouer	-10.2489
beur	-10.2492
▁restée	-10.25
▁viendra	-10.2512
▁futur	-10.2528
▁pur	-10.2529
ock	-10.2537
▁vir	-10.2554
ate	-10.2588
▁peupl	-10.2599
▁unique	-10.2627
▁fum	-10.2634
allie	-10.2652
▁mérite	-10.2704
pêcher	-10.2714
este	-10.2726
▁coupé	-10.2734
▁connaiss	-10.2831
rise	-10.2852
ba	-10.2953
▁sage	-10.2958
▁serr	-10.296
▁écout	-10.2962
▁inter	-10.2993
▁lente	-10.3032
if	-10.3033
▁espa	-10.3066
▁parfaite	-10.3083
▁Su	-10.3087
liste	-10.3098
▁suivi	-10.3116
asse	-10.3162
ain	-10.3169
endu	-10.3179
val	-10.3188
▁supporte	-10.3206
▁hon	-10.3218
▁Di	-10.3235
nette	-10.325
oleil	-10.3261
▁but	-10.3289
ène	-10.3337
▁voye	-10.336
▁parfait	-10.3369
outon	-10.3417
▁interdi	-10.3454
▁gu	-10.3491
▁retour	-10.3496
▁vienne	-10.3501
▁bord	-10.351
▁frappe	-10.352
▁saut	-10.3534
▁marr	-10.3603
▁ch	-10.361
▁assur	-10.362
▁dispos	-10.3626
gie	-10.3631
▁rejoi	-10.3642
▁pleuv	-10.3657
ortir	-10.366
A	-10.3661
M	-10.367
B	-10.3676
▁parla	-10.3711
nce	-10.3736
▁parie	-10.3752
omb	-10.3768
▁teni	-10.3772
dre	-10.3801
▁I	-10.3805
▁embrass	-10.3811
▁fau	-10.382
tient	-10.3831
heur	-10.3887
▁ram	-10.3898
▁tend	-10.3903
rk	-10.3903
sco	-10.3935
▁impliqué	-10.3937
ode	-10.3949
▁bouton	-10.3951
▁concer	-10.3966
▁sauv	-10.3972
▁prof	-10.4004
âc	-10.4016
▁retourn	-10.4023
▁porté	-10.4034
cha	-10.4035
eut	-10.4045
▁batt	-10.4047
▁désir	-10.4058
▁demand	-10.406
▁entré	-10.4095
▁tort	-10.4104
▁joli	-10.4105
▁rob	-10.4109
▁éclat	-10.4141
solu	-10.4154
th	-10.4163
èvre	-10.4168
▁échou	-10.4174
▁montr	-10.4186
▁sta	-10.4195
▁compren	-10.4216
▁bar	-10.4218
ach	-10.423
▁fall	-10.4234
isse	-10.4235
▁méd	-10.4241
▁abo	-10.4241
cun	-10.4242
▁silencieu	-10.4243
éno	-10.4249
▁impression	-10.425
evine	-10.4255
▁mignon	-10.4256
▁champ	-10.4258
▁merveille	-10.426
▁environ	-10.426
▁signifi	-10.4261
▁Europ	-10.4261
▁Lin	-10.4261
▁amélioré	-10.4261
▁caractère	-10.4261
▁dommage	-10.4261
▁empêché	-10.4261
▁espèce	-10.4261
▁fantôme	-10.4261
▁publique	-10.4261
▁suspect	-10.4261
▁véritable	-10.4261
▁constitue	-10.4261
▁lycée	-10.4261
▁métro	-10.4261
▁circul	-10.4261
▁Lo	-10.4261
▁inconnu	-10.4261
▁causé	-10.4261
▁pétr	-10.4261
▁science	-10.4261
▁remettre	-10.4261
▁sensible	-10.4261
▁contrôle	-10.4261
calcul	-10.4261
▁résist	-10.4261
▁supplémentaire	-10.4261
▁décédé	-10.4261
▁corde	-10.4262
▁musicien	-10.4262
▁environnement	-10.4262
▁ordina	-10.4262
▁possibilité	-10.4262
▁censé	-10.4262
▁chaise	-10.4262
▁considéré	-10.4263
▁chaleur	-10.4263
▁lapin	-10.4263
▁statu	-10.4263
▁tremblement	-10.4263
▁passeport	-10.4263
▁brun	-10.4263
▁amical	-10.4263
vate	-10.4264
▁russe	-10.4264
▁délicieu	-10.4264
▁regrette	-10.4265
▁construit	-10.4265
▁plainte	-10.4265
▁prévision	-10.4265
▁brillant	-10.4265
▁fortun	-10.4265
▁terme	-10.4265
▁entière	-10.4266
▁banque	-10.4266
▁répét	-10.4266
résil	-10.4266
▁épais	-10.4266
▁romp	-10.4267
▁conver	-10.4267
▁chanceuse	-10.4268
▁zone	-10.4269
▁image	-10.4269
▁entier	-10.427
▁touché	-10.4271
▁blesse	-10.4272
ouleur	-10.4274
▁commande	-10.4277
▁ravi	-10.4277
▁brui	-10.4278
▁franch	-10.4278
▁volont	-10.4279
▁compliqué	-10.4282
▁attaqué	-10.4282
▁sourire	-10.4283
▁complet	-10.4285
▁abandonner	-10.4285
▁reconnaissant	-10.4293
▁cousin	-10.4293
▁patien	-10.4294
▁annulé	-10.4295
▁volant	-10.4295
▁habitué	-10.4296
aka	-10.4298
▁chanteur	-10.4298
ige	-10.4301
ilité	-10.4301
▁légume	-10.4304
rouve	-10.4304
▁couleur	-10.4306
▁fâch	-10.4309
▁apporter	-10.4312
▁pleur	-10.4317
▁Jou	-10.4321
op	-10.4324
▁auteur	-10.4326
▁prison	-10.4328
▁volé	-10.4342
▁frappé	-10.4342
▁pique	-10.4343
▁préfére	-10.4344
▁Japonais	-10.4345
▁volontaire	-10.4347
▁principale	-10.4353
▁couch	-10.4354
▁supposé	-10.4356
▁pressé	-10.4356
cola	-10.4359
élè	-10.4361
▁prince	-10.4368
▁Ann	-10.4378
émoi	-10.4386
ateur	-10.4387
▁lâche	-10.4399
▁Col	-10.4405
eine	-10.4409
▁épous	-10.4419
▁pousse	-10.4429
▁voie	-10.4429
▁toucher	-10.443
▁couche	-10.4438
▁connaîtr	-10.4441
oux	-10.4457
▁opti	-10.4458
▁reviendra	-10.4461
▁Chin	-10.4465
verse	-10.4467
▁cesse	-10.4482
arde	-10.4486
▁App	-10.4487
▁étude	-10.4492
▁épo	-10.4492
▁mentir	-10.4494
▁adress	-10.4508
▁trompe	-10.4518
▁profit	-10.4519
▁oc	-10.452
▁am	-10.4524
cul	-10.4528
▁finir	-10.4528
alade	-10.4544
▁loi	-10.4553
vi	-10.4557
▁page	-10.4559
▁rou	-10.4572
▁concern	-10.458
ma	-10.4583
▁naiss	-10.4628
▁prendrai	-10.4629
▁assist	-10.4651
▁existen	-10.4666
▁étend	-10.4666
▁attrape	-10.4676
▁merd	-10.4689
▁grandi	-10.4703
lot	-10.4703
▁différente	-10.4718
▁tel	-10.4719
▁essaye	-10.474
▁blessée	-10.4741
▁sente	-10.4764
▁em	-10.478
▁approche	-10.4817
▁plat	-10.4845
▁dure	-10.4889
▁fri	-10.4905
▁assure	-10.4905
teau	-10.4916
▁min	-10.4962
▁haute	-10.4984
▁cherchai	-10.4986
ssent	-10.4993
ult	-10.5026
nde	-10.5034
▁permett	-10.5045
▁étudiante	-10.5047
▁canc	-10.506
▁capt	-10.5064
▁arrivera	-10.5065
▁sale	-10.5103
▁attei	-10.5115
▁prov	-10.5125
per	-10.5127
lu	-10.5152
ection	-10.5162
▁conn	-10.5173
urs	-10.5229
▁tap	-10.5246
▁mour	-10.5252
▁photos	-10.5254
▁emb	-10.5281
▁be	-10.5287
assé	-10.5307
▁racont	-10.5313
▁mise	-10.532
table	-10.5354
arrière	-10.5388
▁gliss	-10.5398
sible	-10.54
éré	-10.5476
▁gentilles	-10.5484
pit	-10.5506
nique	-10.5514
om	-10.5539
▁fus	-10.5542
▁vol	-10.5548
▁raconte	-10.5556
▁course	-10.5561
durant	-10.5581
▁ignor	-10.5602
▁pensée	-10.5609
▁Al	-10.563
centre	-10.5635
pression	-10.5648
▁tire	-10.5651
▁borde	-10.5664
▁plaisante	-10.5681
port	-10.5699
ignée	-10.574
▁spécial	-10.5763
▁attein	-10.5767
▁parte	-10.577
éché	-10.5786
▁cons	-10.5788
▁tir	-10.586
▁nul	-10.586
▁auto	-10.5866
▁aisé	-10.5898
▁comp	-10.5918
▁dépense	-10.593
▁fonctionn	-10.5932
w	-10.596
ria	-10.5968
nier	-10.5972
î	-10.5975
▁curi	-10.5979
out	-10.5984
▁agir	-10.6002
▁consacr	-10.6021
▁app	-10.6024
marre	-10.6039
▁pen	-10.6077
D	-10.6082
▁souri	-10.6091
ril	-10.6101
fond	-10.6102
bord	-10.6109
donne	-10.6117
œuf	-10.6144
vol	-10.6147
bout	-10.6148
forme	-10.6153
nom	-10.6161
idée	-10.6162
cation	-10.6174
lève	-10.6179
rpe	-10.6215
▁ball	-10.6241
ente	-10.6256
▁Sa	-10.6267
tale	-10.6277
▁convien	-10.6289
rêt	-10.6328
▁moque	-10.6334
▁soucie	-10.6337
▁imagin	-10.6361
batai	-10.6383
▁admir	-10.64
▁dessin	-10.6449
▁trans	-10.6505
▁dira	-10.6509
ption	-10.6517
onnait	-10.6556
▁Ch	-10.6557
▁rentré	-10.6562
oto	-10.6563
▁riches	-10.6569
▁rang	-10.6577
▁dépass	-10.6592
▁menti	-10.6594
▁utilisé	-10.66
▁conten	-10.662
▁ren	-10.662
▁Pro	-10.6654
▁cach	-10.6656
▁détermin	-10.6667
ê	-10.6673
▁enseign	-10.6674
▁trouvai	-10.6676
▁Jo	-10.668
cu	-10.6683
▁extr	-10.6685
tif	-10.6703
▁correspond	-10.6706
iche	-10.6712
▁échapp	-10.672
▁contact	-10.6721
rag	-10.6725
crit	-10.673
▁parven	-10.6732
▁exc	-10.6734
▁rentre	-10.6735
étique	-10.6736
embre	-10.6741
▁pronon	-10.6752
▁impatien	-10.6752
▁naturel	-10.6756
idè	-10.6758
pétit	-10.6759
▁En	-10.6761
▁Lu	-10.6761
▁favor	-10.6761
▁Christ	-10.6761
▁Jean	-10.6761
▁abeille	-10.6761
▁absurd	-10.6761
▁adolescent	-10.6761
▁bienvenu	-10.6761
▁biscuit	-10.6761
▁blessure	-10.6761
▁chaussette	-10.6761
▁circonstance	-10.6761
▁européen	-10.6761
▁explication	-10.6761
▁gaspille	-10.6761
▁hypot	-10.6761
▁reprendr	-10.6761
▁récolte	-10.6761
▁égoïste	-10.6761
▁établi	-10.6761
▁Ho	-10.6761
▁conscient	-10.6761
▁consomm	-10.6761
▁goutte	-10.6761
▁météorolog	-10.6761
▁pollu	-10.6761
▁pénétr	-10.6761
▁publié	-10.6761
▁témoin	-10.6761
orgue	-10.6761
▁citoyen	-10.6761
▁échange	-10.6761
▁alentour	-10.6761
▁avancé	-10.6761
▁banane	-10.6761
▁remarqu	-10.6761
▁valise	-10.6761
▁promenade	-10.6761
▁persuad	-10.6761
▁crayon	-10.6761
▁éprouve	-10.6761
▁blague	-10.6761
▁confectionn	-10.6761
▁subi	-10.6761
▁mouvement	-10.6761
▁peindr	-10.6761
▁pneu	-10.6761
date	-10.6761
▁manquai	-10.6761
▁guéri	-10.6761
▁heurté	-10.6761
▁souten	-10.6761
▁épuisé	-10.6761
atch	-10.6761
▁autorité	-10.6761
▁trahi	-10.6761
▁arrose	-10.6761
▁signification	-10.6761
▁prévoy	-10.6761
▁déménage	-10.6761
▁rayon	-10.6761
▁méprise	-10.6762
▁frontière	-10.6762
▁client	-10.6762
▁pizz	-10.6762
▁quarant	-10.6762
▁barbe	-10.6762
▁encourage	-10.6762
▁conférence	-10.6762
▁crédit	-10.6762
▁brille	-10.6762
▁quart	-10.6762
▁facture	-10.6762
▁Franç	-10.6762
itude	-10.6762
▁médicament	-10.6762
▁maître	-10.6762
▁famili	-10.6762
▁répand	-10.6762
▁activité	-10.6763
▁poursuiv	-10.6763
▁attire	-10.6763
▁refusé	-10.6763
▁exemple	-10.6763
▁dentiste	-10.6763
▁annonce	-10.6764
▁libe	-10.6764
▁touriste	-10.6764
▁venge	-10.6764
▁saoul	-10.6764
▁camion	-10.6764
ymb	-10.6765
▁détect	-10.6765
▁bouche	-10.6765
▁retire	-10.6765
fforce	-10.6766
▁contraire	-10.6767
▁entra	-10.6767
▁traité	-10.6767
▁jalou	-10.6767
▁boutique	-10.6767
▁espér	-10.6768
▁surven	-10.6769
quill	-10.6772
ilos	-10.6772
offe	-10.6773
▁cana	-10.6774
▁habituer	-10.6775
olution	-10.678
▁inspir	-10.6781
▁remis	-10.6781
his	-10.6781
▁horri	-10.6782
▁appellera	-10.6784
pé	-10.6784
uste	-10.6784
▁silencieuse	-10.6784
▁talent	-10.6786
▁employé	-10.6786
▁casser	-10.6787
▁membre	-10.6789
▁dépêcher	-10.679
oche	-10.6791
▁rid	-10.6794
▁enverrai	-10.6794
▁distance	-10.6795
▁salon	-10.6796
▁trich	-10.6797
▁fière	-10.6798
▁glac	-10.6799
▁apporte	-10.6803
▁doté	-10.6808
▁moteur	-10.6809
▁craign	-10.681
▁accepté	-10.6812
▁arrogant	-10.6813
▁instructi	-10.6816
évér	-10.6817
▁reten	-10.6819
▁effrayé	-10.6819
▁viol	-10.6821
▁déconn	-10.6821
alisé	-10.6825
▁bague	-10.6827
▁puiss	-10.6827
loge	-10.6828
▁changement	-10.6829
stique	-10.6831
wa	-10.6832
▁joueur	-10.6837
▁coule	-10.6837
▁myst	-10.684
▁vert	-10.6845
tomi	-10.6861
ystè	-10.6865
▁écouté	-10.6869
▁compl	-10.6872
▁climat	-10.6874
▁sacré	-10.6878
▁goût	-10.6881
tenté	-10.6884
▁Dé	-10.6892
▁Mon	-10.6892
▁tourner	-10.6894
▁Co	-10.6899
oo	-10.6901
▁réce	-10.6901
▁texte	-10.6905
▁cacher	-10.6907
▁obligée	-10.6909
▁loy	-10.6909
▁entreteni	-10.6912
oyé	-10.6914
▁chute	-10.6916
▁fû	-10.6918
tain	-10.6922
▁contien	-10.6923
▁impatient	-10.6926
▁défini	-10.6928
cité	-10.6935
▁fier	-10.6937
▁souffl	-10.6945
▁soudaine	-10.6953
▁gard	-10.6958
▁rentrée	-10.6965
▁mur	-10.6971
antal	-10.698
▁inf	-10.6988
▁horr	-10.6993
▁aidé	-10.6996
▁oublier	-10.6999
viendra	-10.7
▁refuser	-10.7011
▁ancien	-10.7022
ongé	-10.7051
▁large	-10.7057
▁action	-10.7065
▁cible	-10.7071
▁ambiti	-10.7099
ssinée	-10.7101
ube	-10.7101
▁jean	-10.7109
▁réveille	-10.7112
▁direct	-10.713
▁particuli	-10.7134
▁chou	-10.7151
olé	-10.7155
▁zo	-10.7158
▁gl	-10.7166
éan	-10.7169
▁soucier	-10.717
▁mo	-10.7171
qué	-10.7186
▁loup	-10.7217
▁voit	-10.7218
yant	-10.7222
▁présenté	-10.7233
▁jure	-10.7237
▁compos	-10.7276
▁âgé	-10.7292
▁capita	-10.7313
▁lég	-10.7346
▁posé	-10.7365
portée	-10.7385
▁comprendrai	-10.7418
inte	-10.7445
▁capital	-10.745
▁intéressée	-10.7451
vais	-10.7462
▁arrêtée	-10.7467
uté	-10.7468
▁secour	-10.7509
hu	-10.7519
▁prendra	-10.7526
▁dép	-10.7534
▁exige	-10.7537
cal	-10.7546
ath	-10.7547
▁pil	-10.7555
▁précis	-10.7612
▁rejoin	-10.7616
▁devenue	-10.7636
▁crée	-10.7686
▁presse	-10.7704
bus	-10.771
▁200	-10.7745
▁emp	-10.7755
▁malheur	-10.7762
enn	-10.7764
▁dépens	-10.7797
co	-10.7804
▁pend	-10.7858
g	-10.7861
▁ho	-10.789
uvre	-10.7907
▁bra	-10.7955
▁pleine	-10.7963
▁ignorai	-10.7966
▁pot	-10.8042
▁excus	-10.8072
▁jouai	-10.8107
▁ba	-10.8111
rine	-10.8115
▁év	-10.8126
▁rev	-10.8131
équence	-10.8199
uelle	-10.8235
▁test	-10.8247
▁gentille	-10.8251
igu	-10.8289
▁exig	-10.8316
▁sc	-10.8324
ouilles	-10.8333
ade	-10.8345
▁Ro	-10.8346
éni	-10.8347
▁devi	-10.8357
▁réc	-10.8358
ange	-10.8358
go	-10.8396
▁confi	-10.8402
▁char	-10.8405
br	-10.8418
ince	-10.8419
▁regarda	-10.843
▁pi	-10.848
cri	-10.8531
iment	-10.8605
▁Br	-10.8611
ph	-10.8611
▁frappa	-10.8625
noc	-10.8632
▁resterai	-10.8639
▁appréci	-10.8656
noce	-10.8659
ssage	-10.867
▁attendai	-10.8679
land	-10.8695
▁endur	-10.873
▁nation	-10.8741
mer	-10.8771
brouill	-10.8777
▁préci	-10.8789
▁voy	-10.8797
▁boi	-10.8799
▁visit	-10.8832
▁permet	-10.8835
▁cherch	-10.8855
ak	-10.8856
▁rapporte	-10.8865
nc	-10.8868
▁morte	-10.8877
▁enfan	-10.8896
▁travaillai	-10.8925
vement	-10.8926
▁retrouv	-10.8967
▁rel	-10.9007
▁surviv	-10.9065
▁pêche	-10.9073
▁passera	-10.9095
▁lave	-10.9126
▁ara	-10.9146
▁ador	-10.9148
spir	-10.9168
▁électr	-10.9188
otte	-10.9244
▁examine	-10.9244
j	-10.9248
rain	-10.9262
▁recherch	-10.9271
idé	-10.9278
▁conseille	-10.9326
▁conserv	-10.9326
ffre	-10.9329
▁consta	-10.9339
ume	-10.9341
cure	-10.9356
dra	-10.942
rté	-10.9443
▁origin	-10.9452
2	-10.9453
▁évit	-10.9456
▁quant	-10.9458
marché	-10.9487
dit	-10.9495
C	-10.9495
T	-10.9495
gard	-10.9545
die	-10.9556
ondu	-10.9586
▁essai	-10.9591
▁gueu	-10.9597
dans	-10.9608
▁minu	-10.9611
poison	-10.9624
ô	-10.9644
cien	-10.9669
▁vivai	-10.968
▁capa	-10.9692
nnel	-10.9698
ngage	-10.9705
▁accro	-10.9726
▁refuse	-10.9761
iff	-10.9765
ore	-10.9766
onter	-10.9768
régulière	-10.9773
▁couvert	-10.9778
▁manqué	-10.9782
▁devra	-10.9783
▁apparu	-10.9784
cé	-10.9786
leur	-10.9803
▁étei	-10.9811
▁répar	-10.9814
▁tradition	-10.9824
▁tourn	-10.9835
ages	-10.9854
▁lise	-10.9863
▁lourd	-10.9863
▁tenu	-10.9863
▁impressionné	-10.9872
mp	-10.9882
igre	-10.9886
vid	-10.9891
▁autorisé	-10.9898
▁sages	-10.9904
vage	-10.9915
▁pardonn	-10.9916
▁obligé	-10.9917
aque	-10.9919
▁écras	-10.9923
▁guerr	-10.9933
▁condu	-10.9934
iens	-10.9938
▁personn	-10.9942
arc	-10.9961
▁ajout	-10.997
▁recev	-10.9974
▁révél	-10.9975
▁distribu	-10.9981
aga	-10.9983
▁bag	-10.9984
▁accept	-10.9991
▁accus	-10.9992
▁choc	-10.9997
▁appart	-11.0006
cher	-11.0007
▁quotidien	-11.0016
▁dia	-11.0017
▁bât	-11.0019
pporte	-11.0023
▁explo	-11.003
ionnel	-11.0031
nal	-11.0035
▁serv	-11.0036
▁crain	-11.0042
▁exp	-11.0055
▁autoris	-11.0055
irer	-11.0058
égage	-11.0058
▁dépêch	-11.006
▁employ	-11.006
▁expliqu	-11.0062
▁file	-11.0063
nstruction	-11.0063
ger	-11.007
bond	-11.0071
▁fla	-11.0071
ême	-11.0075
amme	-11.0077
▁oppo	-11.0079
logique	-11.008
ffic	-11.0082
▁cruel	-11.0082
oubli	-11.0086
▁Fr	-11.0086
ago	-11.0088
▁regret	-11.0088
oyen	-11.0089
▁lou	-11.0091
▁trembl	-11.0091
tribu	-11.0091
▁Canad	-11.0092
iège	-11.0093
▁Ju	-11.0093
▁conclu	-11.0094
▁addition	-11.0094
▁micro	-11.0094
▁thermo	-11.0094
▁Fa	-11.0094
chirurgie	-11.0094
disponib	-11.0094
èche	-11.0094
▁Corrige	-11.0094
▁Débarrasse	-11.0094
▁Honn	-11.0094
▁Jack	-11.0094
▁Prépare	-11.0094
▁alternative	-11.0094
▁américain	-11.0094
▁aperçu	-11.0094
▁application	-11.0094
▁aspect	-11.0094
▁chauff	-11.0094
▁château	-11.0094
▁diplomate	-11.0094
▁développé	-11.0094
▁enregistr	-11.0094
▁envahi	-11.0094
▁envoie	-11.0094
▁essentiel	-11.0094
▁financi	-11.0094
▁gêné	-11.0094
▁humilié	-11.0094
▁imprimé	-11.0094
▁incendi	-11.0094
▁informatique	-11.0094
▁magnifique	-11.0094
▁majeur	-11.0094
▁manifestation	-11.0094
▁miséricord	-11.0094
▁méthode	-11.0094
▁obten	-11.0094
▁pyramide	-11.0094
▁reconnu	-11.0094
▁religi	-11.0094
▁renvoy	-11.0094
▁soupçon	-11.0094
▁spatial	-11.0094
▁specta	-11.0094
▁tatouage	-11.0094
▁timbre	-11.0094
▁Éc	-11.0094
▁éclair	-11.0094
▁étrangère	-11.0094
▁évènement	-11.0094
▁débarrasser	-11.0094
▁délicat	-11.0094
▁observ	-11.0094
▁réclam	-11.0094
▁vict	-11.0094
▁Amuse	-11.0094
▁affirme	-11.0094
▁alpha	-11.0094
▁inutile	-11.0094
▁limite	-11.0094
▁bronz	-11.0094
▁herbe	-11.0094
▁désastre	-11.0094
▁oreille	-11.0094
▁fiança	-11.0094
▁résidentiel	-11.0094
organisé	-11.0094
▁jaune	-11.0094
▁machine	-11.0094
▁rigol	-11.0094
▁attente	-11.0094
▁automobile	-11.0094
▁valide	-11.0094
lgérie	-11.0094
▁amusé	-11.0094
▁ambulan	-11.0095
▁emmen	-11.0095
▁formul	-11.0095
▁kilomètre	-11.0095
rtun	-11.0095
▁décor	-11.0095
▁bouilli	-11.0095
nami	-11.0095
▁canard	-11.0095
▁bloqu	-11.0095
▁affiche	-11.0095
▁arabe	-11.0095
▁poupée	-11.0095
▁précipit	-11.0095
▁déclin	-11.0095
▁régime	-11.0095
▁séjourn	-11.0095
▁abatt	-11.0095
▁identifi	-11.0095
▁épic	-11.0095
▁britannique	-11.0095
▁indépendant	-11.0095
▁obtien	-11.0095
▁victime	-11.0095
▁escalier	-11.0095
▁conclusion	-11.0095
▁rond	-11.0095
▁adapt	-11.0095
▁civil	-11.0095
▁défaut	-11.0095
▁aveugl	-11.0095
▁transpire	-11.0095
ibére	-11.0095
▁secrète	-11.0095
▁hérit	-11.0095
▁préserv	-11.0095
▁navi	-11.0095
▁attiré	-11.0095
▁renommé	-11.0095
▁sportif	-11.0095
▁raisin	-11.0095
▁approuve	-11.0095
▁bonbon	-11.0095
▁cloch	-11.0095
▁réserv	-11.0096
▁Char	-11.0096
▁faudra	-11.0096
▁secondaire	-11.0096
▁effectu	-11.0096
évolution	-11.0096
ifié	-11.0096
▁milliard	-11.0096
▁retiré	-11.0096
▁conduise	-11.0097
▁boucle	-11.0097
▁merveilleuse	-11.0097
▁foutu	-11.0097
liché	-11.0097
▁promen	-11.0097
▁paiera	-11.0097
▁exploser	-11.0098
▁trompette	-11.0098
▁11	-11.0098
▁douz	-11.0098
▁représentant	-11.0098
▁révolution	-11.0098
érieur	-11.0098
▁serviette	-11.0098
▁préoccupation	-11.0099
▁épingl	-11.0099
▁enceint	-11.0099
▁menac	-11.0099
▁éru	-11.0099
▁opération	-11.01
étaire	-11.01
▁maths	-11.01
▁agressiv	-11.01
▁confisqu	-11.01
▁aîné	-11.0101
▁guide	-11.0101
▁divers	-11.0101
▁laissa	-11.0102
▁admet	-11.0102
▁toilette	-11.0102
▁panne	-11.0103
▁italien	-11.0103
▁séparati	-11.0104
▁sauvage	-11.0105
mmi	-11.0105
mètre	-11.0106
▁horaire	-11.0106
▁enfuir	-11.0106
▁défait	-11.0106
▁piège	-11.0107
archi	-11.0108
▁interne	-11.011
▁ski	-11.011
▁brisé	-11.011
▁souffr	-11.011
▁opposé	-11.011
12	-11.0112
▁engager	-11.0114
nternational	-11.0117
▁naturelle	-11.0118
tecte	-11.0119
arg	-11.012
▁marrant	-11.012
▁génia	-11.012
▁insist	-11.0123
▁chère	-11.0123
▁aura	-11.0124
ague	-11.0125
▁tonner	-11.0125
▁violent	-11.0125
graine	-11.0125
▁Continue	-11.0126
▁hésite	-11.0126
upe	-11.0127
▁débutant	-11.0128
▁agis	-11.0128
▁bri	-11.0133
▁contrarié	-11.0133
▁ridiculisé	-11.0134
▁adopt	-11.0134
ader	-11.0134
▁Tan	-11.0136
▁excellent	-11.0136
▁race	-11.0137
▁colli	-11.0137
▁marchand	-11.0137
▁gal	-11.0138
oko	-11.0138
▁réussira	-11.0139
naie	-11.014
▁surprend	-11.014
flu	-11.0142
uin	-11.0143
atis	-11.0143
ry	-11.0144
▁parvenu	-11.0145
▁diplôme	-11.0146
▁moderne	-11.0147
▁personnelle	-11.0147
yth	-11.0148
▁solide	-11.015
▁contacter	-11.0151
▁battu	-11.0152
▁Sach	-11.0154
▁normale	-11.0156
▁dégag	-11.0159
kin	-11.016
▁profess	-11.0162
▁endommagé	-11.0166
▁îl	-11.0169
▁pardonner	-11.0169
fère	-11.017
▁correspondant	-11.0171
leman	-11.0174
▁plaque	-11.0177
▁acqui	-11.0178
▁fixe	-11.0181
ieu	-11.0186
▁actif	-11.0187
born	-11.0189
jug	-11.0194
▁Son	-11.0196
rateur	-11.0196
▁fusill	-11.0199
ermette	-11.0199
▁félicité	-11.0201
▁Bou	-11.0202
▁million	-11.0204
▁douce	-11.021
▁nerveuse	-11.0213
▁foutre	-11.0222
▁Hen	-11.0222
▁leva	-11.0223
▁raci	-11.0227
▁ajouté	-11.023
rigé	-11.0237
▁retraite	-11.0237
▁blonde	-11.0237
▁voyant	-11.0237
▁essaya	-11.0247
▁réduit	-11.0249
ina	-11.0253
▁barre	-11.0257
▁bain	-11.0257
▁interromp	-11.0258
▁bel	-11.0264
▁lèvre	-11.0267
▁numérique	-11.0269
▁écrasé	-11.0269
▁repose	-11.027
▁considérer	-11.0272
▁local	-11.0274
arte	-11.0276
▁écrivai	-11.0277
phon	-11.0288
ber	-11.0289
▁embarrassé	-11.0289
▁doré	-11.0291
▁soupe	-11.0298
raté	-11.03
▁craint	-11.03
▁préparée	-11.0302
gt	-11.0309
▁charm	-11.0318
▁comb	-11.032
férence	-11.0324
▁mouche	-11.0326
▁pers	-11.0328
act	-11.033
▁réparé	-11.033
▁tenue	-11.0331
▁lourde	-11.0331
▁copie	-11.0333
în	-11.0333
▁autorisée	-11.0336
▁impressionnée	-11.0337
▁considéra	-11.0337
▁dépassé	-11.0338
▁progress	-11.034
andis	-11.0351
▁recette	-11.0355
▁imaginé	-11.0358
ayer	-11.0363
▁promi	-11.0366
lose	-11.0367
▁personnel	-11.0368
▁apparent	-11.0375
▁sein	-11.0377
aisser	-11.0379
▁just	-11.0402
amant	-11.0411
▁éviden	-11.0418
▁prév	-11.0425
▁refusai	-11.0426
rique	-11.0431
mêle	-11.0437
▁utilisée	-11.0443
▁gardon	-11.0455
bet	-11.0461
bourse	-11.0463
▁apprécier	-11.0478
édi	-11.0482
▁monté	-11.0497
▁gratuite	-11.0503
reuse	-11.0505
▁repos	-11.0513
inim	-11.0515
▁cac	-11.0521
exploité	-11.0535
ile	-11.0538
▁artist	-11.0555
do	-11.0576
▁repass	-11.06
ternelle	-11.0607
▁coupa	-11.061
▁fondé	-11.0623
ulg	-11.0678
▁coûter	-11.0684
pl	-11.0705
▁All	-11.0711
ok	-11.0713
onneur	-11.0717
nad	-11.0721
▁fermée	-11.0725
tter	-11.0726
▁hurle	-11.0753
▁emprunt	-11.0755
▁éloigne	-11.0756
▁réussit	-11.0759
▁décourage	-11.0761
▁degré	-11.0765
grais	-11.0772
▁disposer	-11.0775
▁moqu	-11.08
▁reproche	-11.0819
▁compagnon	-11.0821
▁pull	-11.0825
▁insulte	-11.0844
▁repris	-11.0851
▁meurt	-11.0853
▁garé	-11.0865
▁jeta	-11.0877
▁all	-11.0878
▁four	-11.0887
▁offr	-11.0888
uya	-11.0909
▁invente	-11.0909
▁malin	-11.0939
éter	-11.0947
▁w	-11.1041
▁défil	-11.1062
▁électri	-11.109
▁mou	-11.1091
▁déterminé	-11.1105
ché	-11.1111
▁sé	-11.1119
gr	-11.1137
verrouillé	-11.1154
▁laine	-11.1178
▁boutonn	-11.1211
allé	-11.1217
▁emploie	-11.1254
▁milli	-11.126
oignée	-11.1282
ative	-11.1283
iseau	-11.1285
▁présente	-11.129
chi	-11.1301
lub	-11.1317
éli	-11.1321
envers	-11.136
▁ban	-11.1382
▁pist	-11.139
up	-11.1391
▁élir	-11.1409
▁chi	-11.1411
oï	-11.1419
▁trouvera	-11.142
obe	-11.1424
▁paresse	-11.1429
▁prouve	-11.1443
▁aiderai	-11.1469
▁pleuvra	-11.1472
riel	-11.1482
▁ennuyai	-11.1496
phe	-11.153
ncé	-11.1596
▁inclu	-11.1611
▁habille	-11.1621
▁dorm	-11.1679
cue	-11.1705
▁donn	-11.1729
▁har	-11.1767
▁aidera	-11.1791
▁japonaise	-11.1791
▁visitera	-11.1795
▁chanteu	-11.1826
▁seri	-11.1844
▁trompeu	-11.1878
tu	-11.1903
▁Ass	-11.1913
▁plante	-11.1915
▁express	-11.1917
rbe	-11.192
▁pont	-11.1943
lac	-11.1964
mpagne	-11.1965
raf	-11.1976
▁propose	-11.2072
▁auron	-11.2075
▁allume	-11.2142
esti	-11.2156
uis	-11.2213
▁exprime	-11.2233
▁divorce	-11.2234
▁ad	-11.224
guer	-11.2241
ût	-11.2254
▁parlerai	-11.2284
▁déf	-11.2288
lette	-11.2294
▁guim	-11.2302
rité	-11.2345
▁vire	-11.2346
▁marcha	-11.2364
ham	-11.2431
▁enc	-11.2436
hè	-11.2443
▁allum	-11.2444
▁jong	-11.2493
▁offense	-11.2513
uré	-11.2536
lla	-11.2585
signer	-11.2604
▁éme	-11.2613
▁sain	-11.2624
serai	-11.2643
▁bl	-11.2648
ailleur	-11.2711
aï	-11.274
▁glissa	-11.2762
▁ti	-11.2793
irac	-11.28
▁apparen	-11.2844
bras	-11.285
liqu	-11.2863
▁we	-11.2865
ck	-11.2867
▁péd	-11.3028
nelle	-11.3047
dien	-11.3111
▁report	-11.3112
fusion	-11.3113
ongle	-11.3129
rac	-11.3132
▁saur	-11.3151
émor	-11.3164
▁serre	-11.3176
▁cél	-11.3197
nan	-11.3235
▁alli	-11.3242
▁noire	-11.3285
▁rest	-11.3286
ord	-11.3299
▁Tra	-11.3354
▁habill	-11.3357
▁frapp	-11.3387
maine	-11.3431
va	-11.3449
▁quitta	-11.3474
légal	-11.3494
yu	-11.3511
▁saign	-11.3522
▁tri	-11.353
dél	-11.3532
▁impo	-11.355
▁pointe	-11.3565
▁quitt	-11.3574
▁mérit	-11.3659
▁immédiat	-11.3671
gén	-11.3702
▁muet	-11.3727
▁terr	-11.3732
▁appréciera	-11.3745
▁An	-11.3796
déterminée	-11.3821
pât	-11.3825
▁bi	-11.3835
cel	-11.3847
▁buv	-11.386
ouille	-11.3862
▁découvre	-11.3866
rf	-11.3935
▁fonction	-11.3937
▁sauta	-11.3964
▁arriva	-11.3978
llo	-11.3996
▁indi	-11.4001
mar	-11.4015
lor	-11.4018
▁reconnais	-11.4089
oupé	-11.4118
viendrai	-11.4132
▁appar	-11.4142
rose	-11.4149
au	-11.4184
▁for	-11.4188
gu	-11.4195
▁ignora	-11.4211
llier	-11.4235
len	-11.4237
▁ordonna	-11.4265
▁débat	-11.4266
ssey	-11.4277
aliste	-11.4286
▁ém	-11.4323
▁pou	-11.4342
opin	-11.4344
ban	-11.4349
râ	-11.4402
four	-11.4414
pendant	-11.4423
App	-11.4436
con	-11.4437
bin	-11.4456
être	-11.4456
▁gratuit	-11.446
étude	-11.4461
just	-11.4465
culture	-11.4466
▁ind	-11.447
roi	-11.4471
preuve	-11.4475
▁compt	-11.4482
cible	-11.4489
différent	-11.4495
R	-11.4497
ferme	-11.4497
▁permi	-11.451
▁pendu	-11.4522
exi	-11.4537
charger	-11.4541
entendu	-11.4548
attenti	-11.4566
gle	-11.4572
lieu	-11.4582
êle	-11.4597
▁réf	-11.4601
▁refusa	-11.4608
▁pacifi	-11.461
▁dég	-11.4644
▁pati	-11.4653
▁incl	-11.4666
▁vieill	-11.4672
rmé	-11.4679
ura	-11.4687
gn	-11.469
amie	-11.4691
▁progr	-11.4706
stan	-11.4724
▁fêt	-11.4753
écut	-11.4762
meur	-11.4763
oût	-11.4772
▁prom	-11.4772
▁trouva	-11.4779
▁embarrass	-11.4784
uche	-11.4785
▁préparé	-11.4809
▁soulag	-11.4831
▁requ	-11.4836
▁inform	-11.4839
nable	-11.4839
▁rédui	-11.4847
▁étudia	-11.4854
roya	-11.4858
▁rég	-11.4861
▁blond	-11.4866
▁mouch	-11.4866
▁retrait	-11.4866
▁ponctu	-11.487
▁charg	-11.4877
▁second	-11.4884
▁He	-11.4889
ligné	-11.489
ctif	-11.4894
urqu	-11.4904
élection	-11.4908
▁habil	-11.4924
▁félicit	-11.4925
▁déten	-11.4929
▁défen	-11.493
ricot	-11.4932
▁absen	-11.4933
▁produ	-11.4936
▁ann	-11.4938
hats	-11.4941
▁fusil	-11.4944
▁intelligen	-11.4949
rig	-11.496
▁acqu	-11.4962
▁effray	-11.4963
nob	-11.4964
▁socia	-11.4964
▁écart	-11.4975
▁anc	-11.4978
gence	-11.4979
uk	-11.4984
▁Sh	-11.4984
éparée	-11.4996
▁arrogan	-11.4997
rific	-11.5009
▁dégoût	-11.5012
▁opér	-11.5024
▁camp	-11.5024
▁prépar	-11.5025
éri	-11.5027
▁Chi	-11.5027
▁pag	-11.5031
verrai	-11.5031
▁attaqu	-11.5037
urveille	-11.5038
col	-11.5045
correct	-11.5052
▁oblig	-11.5054
herche	-11.5055
▁particip	-11.5058
▁sup	-11.5062
usine	-11.5064
▁convainc	-11.5066
▁autr	-11.5074
celle	-11.5078
arade	-11.5078
ologi	-11.5079
téria	-11.5082
résident	-11.5083
▁régl	-11.5084
construi	-11.5084
▁ridicul	-11.5086
▁différe	-11.5086
▁préoccup	-11.5088
omi	-11.5088
plexe	-11.5089
matique	-11.5091
croyable	-11.5091
▁propriét	-11.5092
laborat	-11.5092
istoire	-11.5093
duise	-11.5094
▁réel	-11.5094
▁abso	-11.5094
▁Hit	-11.5094
▁collèg	-11.5094
▁initia	-11.5094
▁procéd	-11.5094
▁réchauffe	-11.5094
▁réconcili	-11.5094
▁singulière	-11.5094
▁soupir	-11.5094
▁suspici	-11.5094
▁sévère	-11.5094
▁échantillon	-11.5094
compréhensi	-11.5094
gypt	-11.5094
prouvée	-11.5094
▁Ajoute	-11.5094
▁Finis	-11.5094
▁Invite	-11.5094
▁Java	-11.5094
▁Ur	-11.5094
▁affaibli	-11.5094
▁approprié	-11.5094
▁approximati	-11.5094
▁archétype	-11.5094
▁arnaque	-11.5094
▁assemblé	-11.5094
▁brevet	-11.5094
▁bénéfic	-11.5094
▁bêtise	-11.5094
▁cambriol	-11.5094
▁catholique	-11.5094
▁chandelle	-11.5094
▁chrétien	-11.5094
▁cigare	-11.5094
▁conflit	-11.5094
▁confronté	-11.5094
▁câlin	-11.5094
▁diplomati	-11.5094
▁discussion	-11.5094
▁douloureu	-11.5094
▁déclench	-11.5094
▁dépouill	-11.5094
▁dévasté	-11.5094
▁empreinte	-11.5094
▁envelopp	-11.5094
▁exagéré	-11.5094
▁exemplaire	-11.5094
▁expériment	-11.5094
▁exténué	-11.5094
▁fourchette	-11.5094
▁grondé	-11.5094
▁hiérarchi	-11.5094
▁homosexuel	-11.5094
▁hongrois	-11.5094
▁immortel	-11.5094
▁impulsion	-11.5094
▁incorrigible	-11.5094
▁introdui	-11.5094
▁irréprochable	-11.5094
▁logiciel	-11.5094
▁manipula	-11.5094
▁mosquée	-11.5094
▁médiocre	-11.5094
▁olympique	-11.5094
▁papillon	-11.5094
▁perspective	-11.5094
▁pharmacie	-11.5094
